/* The label describing the use of accidentals */
"Accidentals" = "Accidentals";

/* The button to go back to the menu screen */
"Back" = "Back";

/* The title that indicates that the game is over */
"Game Over" = "Game Over";

/* The title label describing the current highscore */
"Highscore" = "Highscore";

/* This one kinda speaks for itself */
"No" = "No";

/* The title label describing the current score */
"Score" = "Score";

/* Game settings */
"Settings" = "Settings";

/* Starting a new game */
"Start" = "Start";

/* The label describing the chosen transposition */
"Transposition" = "Transposition";

/* The button to start a new game after Game Over */
"Try again!" = "Try again!";

/* This one kinda speaks for itself */
"Yes" = "Yes";

